name=\u0627\u0644\u0627\u0633\u0645
selectMonthYear=\u0627\u0636\u063A\u0637 \u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0634\u0647\u0631 \u0627\u0648 \u0633\u0646\u0647
ok=\u0645\u0648\u0627\u0641\u0642
cancle=\u0627\u0644\u063A\u0627\u0621
more=\u0627\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0648 \u0627\u0644\u0641\u064A\u062F\u064A\u0648
contactusTitle=\u0627\u062A\u0635\u0644 \u0628\u0646\u0627
injuredTitle=\u0627\u0644\u0645\u0635\u0627\u0628\u064A\u0646
martyrsTitle=\u0627\u0644\u0634\u0647\u062F\u0627\u0621
injuriedP1=\u0634\u0643\u0631\u0627 \u0644\u0627\u0647\u062A\u0645\u0627\u0645\u0643\u0645 \u0628\u0642\u0633\u0645 \u0645\u0635\u0627\u0628\u064A \u0627\u0644\u062B\u0648\u0631\u0629.\u062C\u0627\u0631\u064A \u0627\u0644\u0639\u0645\u0644 \u062D\u0627\u0644\u064A\u0627 \u0639\u0644\u064A \u062A\u062C\u0647\u064A\u0632 \u0648  \u0625\u0639\u062F\u0627\u062F \u0628\u064A\u0627\u0646\u0627\u062A \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645  \u0644\u0643\u0646 \u0646\u0638\u0631\u0627 \u0644\u0642\u0629 \u0639\u062F\u062F \u0627\u0644\u0645\u062A\u0637\u0648\u0639\u064A\u0646 \u0641\u064A \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u064A \u0627\u0644\u0623\u0646 ,\u0641\u0642\u062F \u0641\u0636\u0644\u0646\u0627  \u062A\u062E\u0635\u064A\u0635 \u0643\u0644 \u062C\u0647\u0648\u062F\u0646\u0627 \u0641\u064A \u062C\u0645\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u0647\u062F\u0627\u0621.\u0648 \u0641\u064A \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062A \u0641\u0623\u0646\u0646\u0627 \u0646\u0639\u062F\u0643\u0645 \u0628\u062A\u062C\u0647\u064A\u0632 \u0642\u0633\u0645  \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0635\u0627\u0628\u064A  \u0627\u0644\u062B\u0648\u0631\u0629 \u0628\u0623\u0633\u0631\u0639 \u0645\u0627 \u064A\u0645\u0643\u0646 \u0641\u0648\u0631 \u0627\u0646\u062A\u0647\u0627\u0621 \u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u0623\u0646\u0637\u0644\u0627\u0642 \u0627\u0644\u062A\u062C\u0631\u064A\u0628\u064A 
injuriedP2=.\u0643\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0631\u062D\u0628 \u0628\u0623\u064A \u062A\u0639\u0627\u0648\u0646 \u0627\u0648 \u062A\u0637\u0648\u0639 \u0628\u062E\u0635\u0648\u0635 \u0647\u0630\u0627 \u0627\u0644\u0634\u0623\u0646.\u0625\u0646 \u0643\u0646\u062A\u0645 \u0645\u0647\u062A\u0645\u064A\u0646 \u0628\u0645\u0633\u0627\u0646\u062F\u062A\u0646\u0627,\u0627\u0648 \u0643\u0646\u062A\u0645 \u062A\u0645\u062A\u0644\u0643\u0648\u0646 \u0627\u064A \u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0648\u062F\u0648\u0646 \u0627\u064A\u0635\u0627\u0644\u0647\u0627 \u0644\u0646\u0627,\u0628\u0631\u062C\u0627\u0621 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0639\u0644\u064A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0623\u0644\u0643\u062A\u0631\u0648\u0646\u064A\:
statisticsRemark=\u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0630\u0643\u0648\u0631\u0629 \u0647\u064A \u0623\u0631\u0642\u0627\u0645 \u0645\u0628\u062F\u0626\u064A\u0629 \u0648 \u0630\u0644\u0643 \u0644\u0639\u062F\u0645 \u062A\u0648\u0627\u0641\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u0647\u062F\u0627\u0621.\u0628\u0631\u062C\u0627\u0621 \u0645\u062A\u0627\u0628\u0639\u0629 \u0627\u0644\u0642\u0633\u0645 \u0644\u0627\u062D\u0642\u0627 \u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u064A \u0627\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u0623\u062F\u0642. 
loading=\u062C\u0627\u0631\u0649 \u0627\u0644\u062A\u062D\u0645\u064A\u0644
homepage=\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u0633\u064A\u0629
missingDescription=\u0644\u0645 \u0646\u0633\u062A\u0637\u0639 \u0627\u0644\u062A\u0648\u0635\u0644 \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0634\u0647\u064A\u062F.
search=\u0628\u062D\u062B
lannansahom=\u0644\u0646 \u0646\u0646\u0633\u0627\u0647\u0645
job=\u0627\u0644\u0645\u0647\u0646\u0629
education=\u0627\u0644\u0645\u0624\u0647\u0644
age=\u0627\u0644\u0633\u0646
dateOfDeath=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0627\u0633\u062A\u0634\u0647\u0627\u062F
dateOfInjury=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0627\u0635\u0627\u0628\u0629
placeOfDeath=\ \u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0633\u062A\u0634\u0647\u0627\u062F
placeOfInjury=\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0635\u0627\u0628\u0629
aboutusTitle=\u0627\u062D\u0646\u0627 \u0645\u064A\u0646
aboutusP1=\u0634\u0647\u062F\u0627\u0626\u0646\u0627 \u0645\u0634 \u0645\u062C\u0631\u062F \u0623\u0631\u0642\u0627\u0645 \u060C \u0634\u0647\u062F\u0627\u0621 \u0645\u0635\u0631 \u0648\u0644\u0627\u062F \u0645\u0635\u0631 \u0627\u0644\u0644\u064A \u0637\u0644\u0639\u0648\u0627 \u064A\u0642\u0648\u0644\u0648\u0627 \u0644\u0644\u0638\u0644\u0645 \u0644\u0623\u060C \u0639\u0646\u062F\u0647\u0645 \u0628\u064A\u062A \u0648\u0639\u064A\u0644\u0629 \u0648\u0639\u064A\u0627\u0644 \u0648\u0625\u062E\u0648\u0627\u062A \u0648\u0623\u0635\u062D\u0627\u0628\u060C \u0645\u0646\u0639\u0631\u0641\u0634 \u0645\u0646 \u0623\u0634\u0643\u0627\u0644\u0647\u0645 \u0625\u0644\u0627 \u0643\u0627\u0645 \u0648\u0627\u062D\u062F\u060C \u0645\u0627\u0646\u0639\u0631\u0641\u0634 \u0642\u0635\u0635\u0647\u0645\u060C \u0646\u0632\u0644\u0648\u0627 \u0644\u064A\u0647 \u0648\u0643\u0627\u0646\u0648\u0627 \u0639\u0627\u064A\u0632\u064A\u0646 \u0625\u064A\u0647\u060C \u0645\u064A\u0646 \u0628\u0643\u0649 \u0639\u0644\u064A\u0647\u0645 \u0648\u0645\u064A\u0646 \u0637\u0644\u0639 \u0648\u0631\u0627\u0647\u0645 \u0641\u0649 \u062C\u0646\u0627\u0632\u062A\u0647\u0645
aboutusP2=\u0625\u062D\u0646\u0627 \u0647\u0646\u0627 \u0639\u0644\u0634\u0627\u0646 \u0646\u0639\u0631\u0641\u0643\u0645 \u0628\u064A\u0647\u0645\u060C \u0639\u0644\u0634\u0627\u0646 \u062A\u0639\u0631\u0641\u0648\u0627 \u0647\u0645\u0627 \u0639\u0645\u0644\u0648\u0627 \u0625\u064A\u0647 \u0639\u0644\u0634\u0627\u0646\u0627\u060C \u0636\u062D\u0648\u0627 \u0628\u0625\u064A\u0647 \u0639\u0644\u0634\u0627\u0646\u0627\u060C \u0648\u0644\u0627\u062F\u0647\u0645 \u0648\u0623\u0647\u0627\u0644\u064A\u0647\u0645 \u0641\u064A\u0646 \u064A\u0645\u0643\u0646 \u0646\u0639\u0631\u0641 \u0646\u0631\u062F\u0644\u0647\u0645 \u0627\u0644\u062C\u0645\u064A\u0644\u060C \u0639\u0627\u064A\u0632\u064A\u0646 \u0645\u0646\u0646\u0633\u0627\u0647\u0645\u0634\u060C \u0646\u0639\u0644\u0642 \u0635\u0648\u0631\u0647\u0645 \u0641\u0649 \u0643\u0644 \u0634\u0627\u0631\u0639 \u0648\u062D\u0627\u0631\u0629\u060C \u0646\u0641\u062A\u0643\u0631\u0647\u0645 \u0648\u0625\u062D\u0646\u0627 \u0631\u0627\u0641\u0639\u064A\u0646 \u0631\u0627\u0633\u0646\u0627 \u0648\u0628\u0646\u0646\u062A\u062E\u0628 \u0648\u0628\u0646\u0646\u062A\u0642\u062F \u0648\u0628\u0646\u062A\u0638\u0627\u0647\u0631\u060C \u0646\u0641\u062A\u0643\u0631 \u0625\u0646 \u062F\u0645\u0647\u0645 \u0647\u0648 \u0627\u0644\u0644\u0649 \u0645\u0639\u0644\u064A \u0635\u0648\u062A\u0646\u0627.
aboutusP3=\u0623\u0647\u0627\u0644\u064A\u0647\u0645 \u0643\u0627\u0646\u0648\u0627 \u0641\u0649 \u0627\u0644\u0627\u0639\u062A\u0635\u0627\u0645\u060C \u0644\u0643\u0646 \u0645\u062D\u062F\u0634 \u0639\u0627\u0631\u0641\u0647\u0645\u060C \u0627\u062A\u0636\u0631\u0628\u0648\u0627 \u0648\u0627\u062A\u0647\u0627\u0646\u0648\u0627 \u0648\u0633\u0637 \u0641\u0631\u062D\u0629 \u0627\u0644\u0646\u0627\u0633 \u0648\u062A\u0647\u0644\u064A\u0644\u0647\u0627 \u0628\u0641\u0636 \u0627\u0644\u0627\u0639\u062A\u0635\u0627\u0645 \u0648\u0645\u0634 \u0645\u0635\u062F\u0642\u064A\u0646 \u0625\u0646 \u0641\u064A\u0647 \u0647\u0646\u0627 \u0623\u0647\u0627\u0644\u0649 \u0634\u0647\u062F\u0627\u060C \u0639\u0644\u0634\u0627\u0646 \u0645\u0646\u0639\u0631\u0641\u0647\u0645\u0634\u060C \u0645\u0627\u0628\u0646\u0634\u0648\u0641\u0647\u0645\u0634 \u0641\u0649 \u0627\u0644\u062A\u0644\u064A\u0641\u0632\u064A\u0648\u0646\u060C \u0645\u0633\u0645\u0639\u0646\u0627\u0634 \u0647\u0645\u0627 \u0642\u0627\u0639\u062F\u064A\u0646 \u0644\u064A\u0647 \u0648\u0633\u0627\u064A\u0628\u064A\u0646 \u0628\u064A\u0648\u062A\u0647\u0645 \u0648\u0646\u0627\u064A\u0645\u064A\u0646 \u0641\u0649 \u0627\u0644\u0634\u0627\u0631\u0639\u060C \u0637\u0627\u0644\u0628\u064A\u0646 \u0625\u064A\u0647 \u0648\u062E\u0627\u064A\u0641\u064A\u0646 \u0645\u0646 \u0625\u064A\u0647 \u0648\u0628\u064A\u062A\u0647\u062F\u062F\u0648\u0627 \u0625\u0632\u0627\u064A.
aboutusP4=\u0645\u0627\u062A\u0648\u0627 \u0639\u0644\u0634\u0627\u0646\u0627 \u0648\u0633\u0628\u0646\u0627\u0647\u0645 \u0644\u0627 \u0639\u0631\u0641\u0646\u0627\u0647\u0645 \u0648\u0644\u0627 \u062D\u0645\u064A\u0646\u0627\u0647\u0645 \u0648\u0644\u0627 \u062D\u062A\u0649 \u0635\u062F\u0642\u0646\u0627\u0647\u0645.
aboutusP5=\u0625\u062D\u0646\u0627 \u0645\u0634 \u0647\u0646\u0644\u0645\u0644\u0647\u0645 \u062A\u0628\u0631\u0639\u0627\u062A\u060C \u062F\u0649 \u0645\u0634 \u0634\u063A\u0644\u062A\u0646\u0627\u060C \u0645\u0634 \u0647\u0646\u062A\u0627\u062C\u0631 \u0628\u0623\u0633\u0627\u0645\u064A\u0647\u0645 \u0648\u0646\u0631\u0648\u062C \u0644\u0623\u064A \u0623\u0641\u0643\u0627\u0631 \u0628\u0627\u0633\u0645 \u0627\u0644\u062F\u0645 \u0627\u0644\u0634\u0647\u064A\u062F\u060C \u0645\u0627\u062D\u0646\u0627\u0634 \u0628\u062A\u0648\u0639 \u0627\u0646\u062A\u062E\u0627\u0628\u0627\u062A \u0648\u0644\u0627 \u0644\u064A\u0646\u0627 \u0645\u0635\u0644\u062D\u0629 \u0648\u0644\u0627 \u0645\u0646 \u0623\u064A \u062A\u064A\u0627\u0631\u060C \u0645\u0635\u0644\u062D\u062A\u0646\u0627 \u0628\u0633 \u0625\u0646 \u0639\u064A\u0627\u0644\u0646\u0627 \u064A\u0643\u0628\u0631\u0648\u0627 \u0648\u064A\u0639\u0631\u0641\u0648\u0627 \u0625\u0646 \u0641\u064A \u0628\u0644\u0627\u062F\u0647\u0645 \u0631\u062C\u0627\u0644\u0629 \u0648\u0633\u062A\u0627\u062A \u0639\u0646\u062F\u0647\u0645 \u0643\u0631\u0627\u0645\u0629 \u0648\u0645\u064A\u0631\u0636\u0648\u0634 \u0628\u0627\u0644\u0638\u0644\u0645 \u0645\u0627\u062A\u0648\u0627 \u0639\u0644\u0634\u0627\u0646\u0647\u0645\u060C \u0648\u0644\u0645\u0627 \u064A\u064A\u062C\u064A \u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0644\u0649 \u064A\u0643\u0628\u0631\u0648\u0627 \u0648\u062A\u062D\u062A\u0627\u062C\u0647\u0645 \u0627\u0644\u0628\u0644\u062F\u060C \u064A\u0642\u0641\u0648\u0627 \u0632\u064A\u0647\u0645 \u064A\u062F\u0627\u0641\u0639\u0648\u0627 \u0639\u0646 \u0627\u0644\u062D\u0642 \u0648\u0627\u0644\u0639\u062F\u0644 \u0648\u0639\u0646 \u0628\u0644\u062F\u0647\u0645
aboutusP6=\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0644\u064A \u0639\u0627\u0644\u0645\u0648\u0642\u0639 \u062C\u0645\u0639\u0646\u0627\u0647\u0627 \u0628\u062C\u0647\u0648\u062F \u0641\u0631\u062F\u064A\u0629 \u0648\u0628\u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0645\u0639 \u0628\u0639\u0636 \u0627\u0644\u0647\u064A\u0626\u0627\u062A \u0648\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062A \u0627\u0644\u062A\u0627\u0646\u064A\u0629\u060C \u0644\u0643\u0646\u0647\u0627 \u0641\u064A \u0627\u0644\u0646\u0647\u0627\u064A\u0629 \u062A\u0641\u0636\u0644 \u062A\u062A\u0635\u0646\u0641 \u0641\u064A \u062E\u0627\u0646\u0629 \u0627\u0644\u0645\u062C\u0647\u0648\u062F \u0627\u0644\u0641\u0631\u062F\u064A. \u0648\u0631\u063A\u0645 \u0625\u0646\u0646\u0627 \u0628\u0630\u0644\u0646\u0627 \u0623\u0642\u0635\u064A \u0645\u0627 \u0646\u0633\u062A\u0637\u064A\u0639 \u0639\u0644\u0634\u0627\u0646 \u0646\u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0648\u062F\u0642\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062F\u064A \u0644\u0643\u0646\u0646\u0627 \u0641\u064A \u0627\u0644\u0646\u0647\u0627\u064A\u0629 \u0628\u0646\u062E\u0644\u064A \u0645\u0633\u0626\u0648\u0644\u064A\u062A\u0646\u0627 \u0645\u0646 \u0623\u064A \u0645\u0633\u0626\u0648\u0644\u064A\u0629 \u0642\u0627\u0646\u0648\u0646\u064A\u0629 \u0646\u0627\u062A\u062C\u0629 \u0639\u0646 \u0639\u062F\u0645 \u062F\u0642\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.
aboutusP7=\u0648\u0644\u0623\u0646 \u0647\u062F\u0641\u0646\u0627 \u0647\u0648 \u062A\u0643\u0631\u064A\u0645 \u0634\u0647\u062F\u0627\u0626\u0646\u0627 \u0648\u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0646\u0627\u0633 \u0628\u064A\u0647\u0645 \u062E\u0644\u064A\u0646\u0627 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0644\u064A \u0625\u062D\u0646\u0627 \u062C\u0645\u0639\u0646\u0627\u0647\u0627 \u0645\u062A\u0627\u062D\u0629 \u0644\u0623\u064A \u062D\u062F \u064A\u062D\u0628 \u064A\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627. \u0641\u0644\u0648 \u0625\u0646\u062A \u0639\u0627\u0648\u0632 \u062A\u0633\u0627\u0639\u062F\u0646\u0627 \u0641\u064A \u0628\u0646\u0627\u0621 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u0648 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u0644\u0645\u064A\u062F\u064A\u0627 \u0648\u0644\u0648 \u0625\u0646\u062A \u0634\u063A\u0627\u0644 \u0641\u064A \u0645\u0628\u0627\u062F\u0631\u0629 \u0645\u0634\u0627\u0628\u0647\u0629 \u0623\u0648 \u0645\u062D\u062A\u0627\u062C \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0644\u064A \u0639\u0646\u062F\u0646\u0627 \u0639\u0644\u0634\u0627\u0646 \u0645\u0634\u0631\u0648\u0639 \u0628\u062D\u062B\u064A \u064A\u0627 \u0631\u064A\u062A \u062A\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0627\u0646\u0627.
aboutusP9=\u0644\u0648 \u0625\u0646\u062A \u0633\u0627\u0643\u0646 \u0641\u0649 \u0645\u0646\u0637\u0642\u0647 \u0648\u0639\u0627\u064A\u0632 \u062A\u062A\u0648\u0627\u0635\u0644 \u0645\u0639 \u0623\u0645 \u0627\u0644\u0634\u0647\u064A\u062F \u0641\u0649 \u0644\u064A\u0644\u0629 \u0639\u064A\u062F \u0647\u0646\u062F\u064A\u0643 \u0639\u0646\u0648\u0627\u0646\u0647\u0627\u060C \u0644\u0648 \u0625\u0646\u062A \u0645\u062D\u0627\u0645\u0649 \u0648\u0639\u0627\u064A\u0632 \u062A\u0633\u0627\u0639\u062F\u0647\u0645 \u0647\u0646\u0639\u0631\u0641\u0643 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0642\u0636\u0627\u064A\u0627\u060C \u0644\u0648 \u0641\u064A \u062C\u0645\u0639\u064A\u0629 \u0623\u0647\u0644\u064A\u0629 \u0648\u0639\u0627\u064A\u0632 \u062A\u0643\u0631\u0645 \u0627\u0644\u0634\u0647\u064A\u062F \u0647\u062A\u0644\u0627\u0642\u0649 \u0635\u0648\u0631\u062A\u0647 \u0639\u0646\u062F\u0646\u0627\u060C \u0644\u0648 \u0639\u0627\u064A\u0632 \u062A\u0639\u0644\u0642 \u0635\u0648\u0631\u0629 \u0627\u0644\u0634\u0647\u064A\u062F \u0641\u0649 \u0645\u062F\u0631\u0633\u062A\u0643 \u0647\u062A\u0644\u0627\u0642\u064A \u0628\u0648\u0633\u062A\u0631 \u0644\u064A\u0647 \u0647\u0646\u0627\u060C \u0644\u0648 \u0639\u0627\u064A\u0632 \u062A\u0639\u0644\u0645 \u0627\u0628\u0646\u0643 \u064A\u0628\u0642\u0649 \u0631\u0627\u062C\u0644 \u0647\u062A\u0644\u0627\u0642\u0649 \u0642\u0635\u0635 \u0627\u0644\u0631\u062C\u0627\u0644\u0629 \u0627\u0644\u0644\u0649 \u0628\u062C\u062F \u0648\u0627\u0644\u0628\u0646\u0627\u062A \u0627\u0644\u0644\u0649 \u0628\u062C\u062F\u060C \u0647\u062F\u0641\u0646\u0627 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0628\u0643\u0644 \u062D\u0627\u062C\u0629 \u0639\u0646 \u0634\u0647\u062F\u0627\u0621 \u0645\u0635\u0631.
aboutusP10=\u0625\u062D\u0646\u0627 \u0647\u0646\u0627 \u0639\u0644\u0634\u0627\u0646 \u0646\u0628\u0642\u0649 \u0635\u0648\u062A\u0647\u0645 \u0644\u0644\u064A \u0639\u0627\u064A\u0632 \u064A\u0633\u0645\u0639 \u0648\u064A\u0639\u0631\u0641 \u0648\u064A\u062A\u0639\u0644\u0645.
contactusP1=\u0627\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F\u0648\u0646 \u062A\u0635\u062D\u064A\u062D \u0627\u0648 \u0627\u0636\u0627\u0641\u0629 \u0627\u064A \u0628\u0628\u0627\u0646\u0627\u062A \u0639\u0646 \u0627\u0644\u0634\u0647\u062F\u0627\u0621 \u0627\u0648 \u0627\u0630\u0627 \u0643\u0646\u062A \u0645\u0647\u062A\u0645\u0648\u0646 \u0628\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0639 \u0645\u0648\u0642\u0639\u0646\u0627 \u0627\u0648 \u0644\u0627\u064A \u0627\u0633\u0641\u0633\u0627\u0631\u0627\u062A \u0627\u062E\u0631\u064A  
contactusP2=\u064A\u0633\u0639\u062F\u0646\u0627 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0639\u0644\u064A \u0628\u0631\u064A\u062F\u0646\u0627 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \:
contactusEmail=contactus@lan-nansahom.org

pagingToolBar_beforePageText=\u0635\u0641\u062D\u0647
pagingToolBar_afterPageText=\u0645\u0646  {0}
pagingToolBar_firstText=\u0627\u0644\u0635\u0641\u062D\u0647 \u0627\u0644\u0627\u0648\u0644\u0649
pagingToolBar_prevText=\u0627\u0644\u0635\u0641\u062D\u0647 \u0627\u0644\u0633\u0627\u0628\u0642\u0647
pagingToolBar_nextText=\u0627\u0644\u0635\u0641\u062D\u0647 \u0627\u0644\u062A\u0627\u0644\u064A\u0647
pagingToolBar_lastText=\u0627\u0644\u0635\u0641\u062D\u0647 \u0627\u0644\u0627\u062E\u064A\u0631\u0647
pagingToolBar_refreshText=\u0627\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644
pagingToolBar_displayMsg=\u0639\u0631\u0636{0} - {1} \u0645\u0646{2}
pagingToolBar_emptyMsg=\u0644\u0627 \u062A\u0648\u062C\u062F \u0646\u062A\u0627\u0626\u062C \u0644\u0644\u0628\u062D\u062B
nextMonth=\u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0642\u0627\u062F\u0645
prevMoth=\u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0633\u0627\u0628\u0642
today=\u0627\u0644\u064A\u0648\u0645
